// Overrides

"APPOVERRIDE_1" = "Laajennettu Control Strip";
"APPOVERRIDE_2" = "Näytä F1-, F2-näppäimet jne.";
"APPOVERRIDE_3" = "Ohjelman säätimet";

"Settings" = "Asetukset";
"Favorite" = "Suosikki";

"Quit" = "Lopeta";
"Hide" = "Kätke";
"Show" = "Näytä";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Myöhemmin";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
